firstPage = '➡️Вы находитесь в главном меню и' + '\n' + 'отсюда, вы сможете выбрать любое' + '\n' + 'интересующее Вас направление, а я смогу предоставить всю неоходимую информацию о нем!' + '\n' + '\n' + 'Контакты владельца бота:' + '\n' + '\n' + '@nastyapapa' + '\n' + '\n' + 'Выбирайте с чего начать рассказывать Вам'
whyAtomy = "♻️Atomy – это южнокорейский интернет магазин, который работает официально, в рамках " \
           "законодательств более чем 50 стран мира. И более 20 стран готовятся к открытию." + "\n"+ "\n" + "🏦В отличии " \
           "от обычного магазина, в Atomy есть партнерская программа. Мы называем это маркетинг-план. " \
           "Вы можете быть не просто покупателем, но и построить свой бизнес, который будет приносить " \
           "стабильный и абсолютно легальный доход. Причем, сделать это можно с нуля, без стартового " \
           "капитала, без рисков, без копейки вложений на любом этапе работы." + "\n" + "\n" + "💸Зарплата приходит " \
           "автоматом на карту, указанного вами банка, за вычетом налогов, шесть раз в месяц." + "\n" + "\n" +"📚 Наша " \
           "команда Atomevo предлагает индивидуальное обучение. Каждый участник на старте получает " \
           "систему дупликации." + "\n" + "\n" +"Вы получите готовый алгоритм с логистикой, автоматизацией, тренингами и " \
           "курсами + техническая поддержка. Это единый кабинет для всей команды с контролем за " \
           "анкетами и структурой, закрытой школой обучения, конструктором лендингов и со статистикой " \
           "для ваших сайтов. Боты и инструкции прилагаются бесплатно.Для амбициозных работает " \
           "программа ММП. " + "\n" + "\n" + "🤔Но, обо всем по порядку!"
aboutBusiness = "Atomy – это бизнес, который может начать каждый человек, без каких-либо рисков потерять. Здесь " \
                "нечего терять, так как не нужно ничего вкладывать." + "\n" + "\n" + "🧐Вы можете построить карьеру находясь дома, " \
                "и уделять бизнесу столько времени, сколько посчитаете нужным. И без проблем совмещать его с любой " \
                "другой работой." + "\n" + "\n" + "Как и у всех подобных компаний, здесь присутствует маркетинг, который формирует " \
                "основной доход участников. Это единственный пункт, который ставит Атоми в ранг сетевых. Конкурентов " \
                "в этой нише великое множество, но конкурентов у Атоми нет." + "\n" + "\n" + "Здесь все по другому. Поэтому само " \
                "утверждение, что Атоми сетевая компания, достаточно спорное." + "\n" + "\n" + "Почему?" + "\n" + "\n" + "В АТОМИ:"+ "\n" +"🔹 НЕ платят за " \
                "регистрацию"+ "\n" +"🔹 НЕ платят за ежегодное продление членства"+ "\n" +"🔹 НЕ платят за пользование личным " \
                "кабинетом"+ "\n" +"🔹 НЕ должны покупать какой-либо «стартовый пакет»"+ "\n" +"🔹 НЕ должны делать обязательные " \
                "ежемесячные закупкиМы покупаем продукцию сколько необходимо и когда необходимо." + "\n" + "\n" + "В АТОМИ НЕТ:"+ "\n" +"🔹 " \
                "Никаких домашних складов"+ "\n" +"🔹 Никаких персональных продаж"+ "\n" +"🔹 Никаких завышенных цен" + "\n" + "\n" + "🛒Все клиенты и " \
                "партнеры компании покупают продукцию Атоми по одинаковой минимально возможной цене, независимо от " \
                "объема." + "\n" + "\n" + "❗️В Atomy 80% зарегистрированных пользователей магазина – это самые обычные клиенты. Люди, " \
                "которые пришли не строить бизнес, а пользоваться качественными продуктами. Именно в этом заключается " \
                "феномен компании:Товары высочайшего качества, по минимально возможным ценам, за которыми " \
                "действительно хочется возвращаться снова и снова. "
ourProduct = "♻️Atomy – это премиум товары повседневного использования:" + "\n" + "\n" + "🛒Продукты для здоровья, уходовая косметика, " \
             "декоративная косметика, бытовая химия, личная гигиена, товары для кухни, товары для ванной, " \
             "посуда из медицинской стали, текстиль, продукты питания, чай кофе и многое другое." + "\n" + "\n" + "😎Это те товары, " \
             "которыми мы так или иначе пользуемся каждый день. А это значит – они всегда будут востребованы. Ведь " \
             "что бы не случилось, мы всегда будем ухаживать за здоровьем, следить за внешностью, соблюдать личную " \
             "гигиену, стирать, убирать, носить одежду и делать другие, привычные нам вещи." + "\n" + "\n" + "👍Просто замените товары, " \
             "которые Вы покупаете в магазинах своего города, на товары премиум класса по привлекательным ценам и " \
             "начинайте зарабатывать вместе с нами. 🤝" + "\n" + "\n" + "👨‍👩‍👧‍👦Главная философия компании - “Абсолютное качество, " \
             "абсолютная цена”." + "\n" + "\n" + "Это не значит что продукция дешевая, и что качество самое лучшее в мире. Это значит " \
             "что по такой предельно низкой цене, вы нигде не найдете товары премиум качества, не в одной сетевой " \
             "компании, не в одной компании прямых продаж. Это доступный, понятный и честный продукт, который дает " \
             "результат. 😀 🤝😀 "
goSystem = "🔶Классификация и условия дистрибьюторства🔶" + "\n" + "\n" + "Ниже я расположил ступени по мере возрастания товарооборота в " \
           "твоей структуре." + "\n" + "\n" + "Посмотри какой рост может быть уже в первый месяц, два, три в твоем бизнесе! "
whyIsAtomy = "Мы выбрали Atomy по нескольким причинам:" + "\n" + "\n" + "📍Прежде всего, это наличие необходимых и качественных " \
             "продуктов, которыми приятно пользоваться самому, и не стыдно рекомендовать другим " \
             "людям!" + "\n" + "\n" + "📍Маркетинг-план, который с 2009 года остается неизменным и позволяет зарабатывать любому " \
             "человеку, без финансовых рисков и вложений." + "\n" + "\n" + "📍Просто невероятный рост компании, которая смогла на 9-ом " \
             "году работы, с нуля, пробить отметку в 1 миллиард долларов товарооборота в год. Для справки, " \
             "большинству ТОП-гигантам индустрии прямых продаж, для этого потребовалось  25-30 лет." + "\n" + "\n" + "🇰🇷Южнокорейские " \
             "бренды знают, их любят, и они прекрасно продаются.  Отсюда и такой рост." + "\n" + "\n" + "🤔Так почему-бы на этом не " \
             "зарабатывать? "
whoIsPayments = "И это очень правильный вопрос!Атоми имеет свои особенности, которых нет ни в одной компании" + "\n" + "\n" + "В АТОМИ " \
                "ДВА ВИДА ДОХОДА" + "\n" +  "🔹Бинарное вознаграждение" + "\n" + "🔹Мастерское вознаграждение" + "\n" + "\n" + "📍В нашем маркетинге нет понятия " \
                "линий." + "\n" + "📍У нас нет борьбы за лично приглашенных." + "\n" + "📍У нас нет ограничений по линиям и мы работаем в " \
                "глубину с последним приглашенным." + "\n" + "\n" + "📈Продукты мы закупаем с аккаунта последнего человека в структуре, " \
                "и в таком случае весь товарооборот идет вверх на всех партнеров (командная работа)." + "\n" + "\n" + "📣Атоми – первая, " \
                "и пока единственная МЛМ компания, разрешающая собственным клиентам получать комиссионные, " \
                "даже если они лично не привели в компанию ни одного клиента или партнера, а лишь получили так " \
                "называемый «перелив» от наставников, который может привести к выплатам комиссионных по бинарному " \
                "маркетинг-плану компании." + "\n" + "\n" + "ПРИМЕР ЗАВИСИМОСТИ МАРКЕТИНГА ОТ ЛИНИЙ С КЛАССИЧЕСКИМИ СЕТЕВЫМИ " \
                "КОМПАНИЯМИ:" + "\n" + "\n" + "❗️Если у Вас в команде на какой-то глубине появились 2 лидера, которые намного сильнее, " \
                "то это почти ничего Вам не даст, лишь какие-то крохи, и то только в том случае, если эти лидеры в 1 " \
                "- 5 поколении от Вас....А если ниже, вы вообще ничего не получите." + "\n" + "\n" + "У нас в Атоми, два таких лидера " \
                "создают Вам растущий пожизненный доход и карьеру. Даже если они будут у Вас на 10000 уровне и " \
                "появятся через 1-5 лет." + "\n" + "\n" + "♻️Atomy – это абсолютно безрисковый бизнес, в котором даже теоретически " \
                "невозможно потерять деньги, так как для участия в бизнесе не нужны никакие взносы." + "\n" + "\n" + "😎Давай " \
                "знакомиться с маркетингом!" + "\n" + "\n" + "😇Как тебе будет удобнее, чтобы я рассказал тебе все сам или небольшое " \
                "видео с разбором маркетинга? "
video = "Знаешь, я еще не видел ни одного человека, который бы понял систему начислений (маркетинг-план) с первого " \
        "раза." + "\n" + "\n" + "⚡️В двух словах могу сказать, что в Атоми можно зарабатывать от 1200 рублей в месяц до 200 000 рублей в " \
        "день." + "\n" + "\n" + "☝️Самое важное - когда ты начнешь получать 1200 рублей, дальнейший рост твоего дохода невозможно " \
        "остановить." + "\n" + "\n" + "⚖️Компания Атоми создала схему сотрудничества, выгодную всем." + "\n" + "\n" + "Смотри видео и оцени масштаб " \
        "идеи!" + "\n" + "\n" + "https://youtu.be/qItxNXoUjDc" + "\n" + "\n" + "Как тебе такие варианты доходов?" + "\n" + "\n" + "Понятное и полное объяснение? "
endMessage = "😎Отлично!" + "\n" + "\n" + "\n" + "Для того что бы пройти " \
             "регистрацию в компании, напиши моему владельцу напрямую:" + "\n" + "\n" + "@nastyapapa" + "\n" + "\n" + "Он поможет тебе правильно начать " \
             "свой бизнес и получать хороший результат!" + "\n" + "\n" + "💟С тобой очень приятно работать!" + "\n" + "\n" + "👉Если я могу тебе еще чем то " \
             "помочь, то выбирай кнопку в главное меню! "
manual = "😇С превеликим удовольствием!" + "\n" + "\n" + "Здесь я тебе подробно расскажу обо всех ступеньках в маркетинге, какие бонусы " \
         "ждут тебя на каждом этапе и объясню как перейти на следующий уровень." + "\n" + "\n" + "Для начала объясню тебе что такое " \
         "PV." + "\n" + "\n" + "PV (Point Value) - это баллы, которые начисляются за покупку продукции Atomy.Есть личные PV, которые ты " \
         "получаешь за покупку продукции для себя. А есть групповые PV, которые начисляются за покупку других людей в " \
         "одной из твоих веток." + "\n" + "\n" + "Теперь, когда мы разобрались в терминологии, я могу рассказать тебе обо всем " \
         "подробнее." + "\n" + "\n" + "⬇️⬇️⬇️⬇️⬇️ "
sponsorPrice = "🔶Спонсорское вознаграждение🔶" + "\n" + "\n" + "44% PV от общего количества PV компании распределяется между " \
               "участниками согласно их уровням дистрибьюторства." + "\n" + "\n" + "🔹Вознаграждение за количество PV, накопленные в " \
               "период со среды до вторника. Выплачивается на следующей неделе после завершения периода " \
               "подсчета." + "\n" + "\n" + "🔹Дистрибьютор начинает накапливать групповые PV только после накопления 10 000 личных PV. "
masterPrice = "🔹Мастерское вознаграждение и квалификация мастеров🔹" + "\n" + "\n" + "20% от общего количества PV компании " \
              "распределяется между участниками согласно их уровням мастерства." + "\n" + "\n" + "✔️Мастерское вознаграждение " \
              "выплачивается два раза в месяц на 7-ой день после завершения периода подсчета. Период подсчета: с 1 по " \
              "15 число месяца, с 16 по конец месяца. "
sellMaster = "🔹Мастер продаж🔹" + "\n" + "\n" + "Мастерское вознаграждение: 10% от общего количества PV компании распределяются только " \
             "между Мастерами продаж" + "\n" + "\n" + "Требования: Специальный агент с накопленными 2 500 000 PV в каждой ветке в " \
             "периодс 1 по 15/16 по конец месяца. Если количество PV в меньшей ветке более 300 000, то для достижения " \
             "уровня мастерства меньшей ветке могут быть автоматически прибавлены личные PV, накопленные в период " \
             "подсчета PV. "
diamondMaster = "🔹Бриллиантовый мастер🔹" + "\n" + "\n" + "Мастерское вознаграждение: 5% от общего количества PV компании " \
                "распределяются между Бриллиантовыми мастерами и выше" + "\n" + "\n" + "Требования: Дилер с двумя Мастерами продаж в " \
                "каждой ветке "
masterRose = "🔹Мастер Шаронской Розы🔹" + "\n" + "\n" + "Мастерское вознаграждение:2% от общего количества PV компании распределяются " \
             "между Мастерами Шаронской Розы и выше" + "\n" + "\n" + "Требования: Эксклюзивный дистрибьютор с двумя Бриллиантовыми " \
             "мастерами в каждой ветке "
starMaster = "🔹Стар мастер🔹" + "\n" + "\n" + "Мастерское вознаграждение: 1.2% от общего количества PV компании распределяются между " \
              "Стар мастерами и выше" + "\n" + "\n" + "Требования: Эксклюзивный дистрибьютор с двумя Мастерами Шаронской Розы в каждой " \
              "ветке "
royalMaster = "🔹Роял мастер🔹" + "\n" + "\n" + "Мастерское вознаграждение: 1% от общего количества PV компании распределяются между " \
              "Роял мастерами и выше" + "\n" + "\n" + "Требования: Эксклюзивный дистрибьютор с двумя Стар мастерами в каждой ветке "
crownMaster = "🔹Краун мастер🔹" + "\n" + "\n" + "Мастерское вознаграждение: 0.5% от общего количества PV компании распределяются между " \
              "Краун мастерами и выше" + "\n" + "\n" + "Требования: Эксклюзивный дистрибьютор с двумя Роял мастерами в каждой ветке "
imperialMaster = "🔹Империал мастер🔹" + "\n" + "\n" + "Мастерское вознаграждение: 0.3% от общего количества PV компании распределяются " \
                 "между Империал мастерами и выше" + "\n" + "\n" + "Требования: Эксклюзивный дистрибьютор с двумя Краун мастерами в " \
                 "каждой ветке "
upgradeMaster = "🔹Условия повышения уровня🔹" + "\n" + "\n" + "Отсутствуют для уровней:" + "\n" +  "Мастер продаж" + "\n" + "Бриллиантовый мастер" + "\n" + "Мастер " \
                "Шаронской Розы" + "\n" + "\n" + "Условия для уровней Стар мастер, Роял мастер, Краун мастер, Империал мастер - получить " \
                "текущий уровень 3 раза. "
sellPerson = "🔶Торговый представитель 🔶" + "\n" + "\n" + "💎Эта самая первая ступень твоего пути!💡Когда твои личные PV составляют от " \
             "10 000 PV до 299 999 PV (это от 1400 до 40000 руб), а групповой оборот меньшей ветки накопится до 300 " \
             "000 PV, складывается бинарный шаг(степ), за который ты получаешь доход.💸Твой Чек за каждый бинарный " \
             "шаг составит около 1200руб." + "\n" + "\n" + "💰Бинарные шаги могут проходить ежедневно! "
agent = "🔶Агент 🔶" + "\n" + "\n" + "💎Это ранг который позволяет получать за бинарный шаг сразу в 3 раза больше!!!" + "\n" + "\n" + "💡Стать Агентом " \
        "можно при достижении одного из условий:" + "\n" + "1 Личные PV >300000" + "\n" + "2. Накопление 600000PV в меньшей ветке за " \
        "предыдущий месяц" + "\n" + "\n" + "💸Твой Чек за КАЖДЫЙ бинарный шаг составит около 3600руб." + "\n" + "\n" + "💰Напомню, бинарные шаги могут " \
        "проходить ежедневно! "
specialAgent = "🔶Специальный агент 🔶" + "\n" + "\n" + "\n" + "💎Этот статус присваивается при достижении одного из условий:" + "\n" + "1. Личные PV " \
               ">700000" + "\n" + "2. Накопление 1400000PV в меньшей ветке за предыдущий месяц" + "\n" + "💸Твой Чек за КАЖДЫЙ бинарный шаг " \
               "составит около 7200 руб. "
diler = "🔶Дилер🔶" + "\n" + "\n" + "💎Этот статус присваивается при достижении одного из условий:" + "\n" + "1. Личные PV >1500000" + "\n" + "2. Накопление " \
        "3000000PV в меньшей ветке за предыдущий месяц" + "\n" + "\n" + "💸Твой Чек за КАЖДЫЙ бинарный шаг составит около 14500 руб. "
exclusiveDistributor = "🔶Эксклюзивный дистрибьютор🔶" + "\n" + "\n" +  "\n" + "💎Этот статус присваивается при достижении одного из условий:" +  "\n" + "1. " \
                       "Личные PV >2400000" +  "\n" + "2. Накопление 4800000PV в меньшей ветке за предыдущий месяц" + "\n" + "\n" + "💸Твой Чек за " \
                       "КАЖДЫЙ бинарный шаг составит около от 21000 до 72000 руб." + "\n" + "\n" + "💰Внимание! Бинарный шаг может " \
                       "проходить ежедневно! Все зависит от товарооборота, который будет проходить в вашей структуре "
health = "✅Здоровье с Atomy" + "\n" + "\n" + "Товары для здоровья Южнокорейской Компании Атоми для всех категорий населения и все " \
         "возрастных групп. Здоровый образ жизни возведен жителями Южной Кореи в культ. Неудивительно, что товары, " \
         "имеющие к нему непосредственное отношение, произведены по высочайшим стандартам качества. Натуральные " \
         "средства от компании Atomy для здоровья и красоты." + "\n" + "\n" + "✅Атоми красный женьшень" + "\n" + "✅Аляска Е-Омега 3" + "\n" + "✅Атоми Омега 3 " \
         "для детей" + "\n" + "✅Чай для похудения, Атоми Puer Tea" + "\n" + "✅Атоми Color Food Мульти витамины" + "\n" + "✅Атоми Софора квин" + "\n" + "✅Спирулина " \
         "Атоми😇" + "\n" + "\n" + "Я хотел сделать короткое описание продукции, но ее ассортимент поистине огромен!" + "\n" + "\n" + "Каталог: " \
         "https://www.atomy.ru/ru/Home/Product/ProductList?LClass=02 "
endOrder = "Отлично!" + "\n" + "\n" + "Для заказа заинтересовавшей вас продукции, напиши моему владельцу напрямую:" + "\n" + "\n" + "@nastyapapa" + "\n" + "\n" + "💟С тобой " \
           "очень приятно работать!" + "\n" + "\n" + "👉Если я могу тебе еще чем то помочь, то выбирай кнопку 'Главное меню' "
hair = "✅Уход за волосами с Atomy" + "\n" + "\n" + "Atomy — это средства для принятия ванны и душа, а также средства по уходу за " \
       "волосами, лицом и телом, разработанные специально для всех типов кожи. Натуральные активные компоненты, " \
       "входящие в средства по уходу за волосами, активно воздействуют на кожу головы и волос, обеспечивая " \
       "необходимую микроциркуляцию для питания волос изнутри." + "\n" + "\n" + "Для того чтобы хорошо выглядеть, необходима специальная " \
       "качественная косметика для комплексного ухода за кожей лица, волосами и телом. Комплексные средства по уходу " \
       "за волосами позволяют предупредить преждевременное старение волос, их выпадение." + "\n" + "\n" + "Оригинальные органические " \
       "компоненты, гипоаллергенные свойства, инновационные технологии, разработанные в Южной Корее - это основные " \
       "качественные преимущества продуктов компании Atomy, позволяющей ей завоёвывать всё новые и новые " \
       "страны." + "\n" + "\n" + "Каталог: https://www.atomy.ru/ru/Home/Product/ProductList?LClass=04&MClass=02&SClass=00 "
derma = "✅Уход за кожей с Atomy✅" + "\n" + "\n" + "Корейская органическая косметика Atomy разработана только из натуральных компонентов. " \
        "Гипоаллергенная косметика подходит практически всем. Косметические средства компании Atomy зарекомендовали " \
        "себя наилучшим образом." + "\n" + "\n" + "Кожа вокруг глаз особенно чувствительна, поэтому подобрать гипоаллергенный, " \
        "но при этом эффективный крем — задача не из простых.Эффективность косметических средств Atomy доказана в " \
        "ходе клинических исследований под тщательным контролем дерматологов, поэтому вы можете быть уверены, " \
        "что даже сверхчувствительная кожа отреагирует на нанесение средства благоприятно." + "\n" + "\n" + "✅Absolute CellActive " \
        "Skincare - система антивозрастного ухода за кожей" + "\n" + "✅Atomy SkinCare 6 system - система ухода за кожей из " \
        "натуральных компонентов" + "\n" + "✅Набор для глубокого увлажнения кожи Atomy Aqua" + "\n" + "✅Профессиональный вечерний уход за " \
        "кожей в домашних условиях Atomy Evening Care 4 Set" + "\n" + "\n" + "https://www.atomy.ru/ru/Home/Product/ProductList?LClass=03 "
mouth = "✅Зубная паста Атоми с прополисом" + "\n" + "👉Зубная паста с прополисом является одним из самых продаваемых товаров " \
        "компании Atomy. Большинство, попробовав ее один раз, возвращаются за ней, и другой продукцией от " \
        "южно-корейской компании снова и снова." + "\n" + "\n" + "🔸Основными действующими компонентами являются экстракты зеленого чая " \
        "и прополиса. Обладают антибактериальными и противовоспалительными свойствами, препятствуют размножению " \
        "бактерий, предотвращают неприятный запах." + "\n" + "\n" + "🔸Так же в состав пасты входит такое вещество как ксилит, " \
        "он предотвращает метаболический процесс бактерий, которые являются причиной появления зубного налета, " \
        "уменьшает бактериальный слой на поверхности зубов." + "\n" + "\n" + "💡Обязательный элементом является фтор, который проникает " \
        "в кристаллическую решетку эмали зуба и укрепляет ее, повышая сопротивляемость к воздействию патогенных " \
        "микроорганизмов и защищая от образования кариеса, и потери кальция." + "\n" + "\n" + "⬇️Вы можете сделать заказ нажав на кнопку " \
        "ниже" + "\n" + "\n" + "⬇️https://www.atomy.ru/ru/Home/Product/ProductList?LClass=04&MClass=04&SClass=00 "